{
  "spuId": 1521860101,
  "name": "美式·耶加雪菲",
  "salePrice": 20.0,
  "saleState": 1,
  "coverImage": "https://gridcoffee-online.fbcontent.cn//file/svr8a0hcx.png",
  "carouselImages": [
    "https://gridcoffee-online.fbcontent.cn//file/qlk9cmy6b.jpg",
    "https://gridcoffee-online.fbcontent.cn//file/nigiju163.jpg",
    "https://gridcoffee-online.fbcontent.cn//file/tacsysuzl.png",
    "https://gridcoffee-online.fbcontent.cn//file/tgqkjp0ly.png",
    "https://gridcoffee-online.fbcontent.cn//file/fdb3g0fgd.png"
  ],
  "introduction": [ "美式耶加雪菲是一种独特的咖啡豆，产自非洲埃塞俄比亚南部的耶加雪菲地区。这种咖啡豆凭借其丰富的果香和均衡的酸甜口感，在全球范围内都享有极高的口碑。其特有的复杂而丰富的层次感，如同一幅精美的画卷，浓郁香醇的咖啡不仅是一种饮品，更是一种情感的寄托和生活的享受。",

    "耶加雪菲的生长环境独特，处在海拔2000米以上的高山之中，充足的阳光、适宜的雨量和肥沃的土壤共同为这种咖啡豆创造了一个理想的成长环境。这种卓越的环境条件使得耶加雪菲咖啡豆具有了超乎寻常的香味和口感，被誉为咖啡中的“极品”。",

    "美式耶加雪菲的冲泡方式是一种创新。与传统的手冲方式不同，美式耶加雪菲采用美式咖啡机进行冲泡。这种冲泡方式旨在更充分地提取咖啡豆中的香味，让人们更好地享受到咖啡的丰富口感和深远的余味。",

    "美式耶加雪菲的口感丰富，色泽醇厚，香气扑鼻。它的酸甜适中，呈现出坚果、巧克力、柑橘和浆果的细腻口感，这也是它受到广泛欢迎的原因之一。你在每一口咖啡中都会发现新的味道和惊喜，它的变化无穷，让人魂牵梦绕。",

    "美式耶加雪菲的香味十分独特，有着浓郁的酒香和果香。酒香的尾韵给这款咖啡增添了深度和复杂性，果香的新鲜让人心情愉快，这完美的组合让美式耶加雪菲变得无可替代。",

    "在咖啡行业中，美式耶加雪菲享有极高的声誉。它享誉全球，无论是在欧洲的小咖啡店还是在美国的大城市，无论是在澳大利亚的早晨还是在亚洲的傍晚，你都能品尝到这种卓越的咖啡带给你的愉悦和喜悦。",

    "尽管大家对于美式耶加雪菲有着不同的口味和偏好，但是有一点是大家共同认同的，那就是它富有层次感和香醇的味道。无论你是首次尝试，还是已经品尝过无数次，每一次冲泡，每一口品尝，都会让你感到新鲜而满足。",

    "对于咖啡爱好者来说，美式耶加雪菲是一种必尝的咖啡。因为只有真正品尝过，才能深深体验到它那独特且令人难忘的风味。无论你是早晨需要提神醒脑，还是午后需要慰藉心灵，美式耶加雪菲都是你的绝佳选择。",

    "虽然美式耶加雪菲适合任何时候享用，但在一个安静的午后，慢慢品味，配上一份自己喜欢的甜点，这绝对是享受生活的最好方式。无论你面对的是工作的压力，还是生活的烦恼，都可以在一杯美式耶加雪菲中找到安慰和放松。",

    "总的来说，美式耶加雪菲是一种拥有丰富口感和独特风味的咖啡。它的酸甜口感，坚果和巧克力的香气，以及酒香和果香的尾韵，都使得它成为了许多人的心头好。一杯美式耶加雪菲，不仅仅是一种饮品，更是一种生活态度和人生观念的呈现。" ],
  "detailedIntroductions":
    "使用耶加雪菲单一产地咖啡豆，中深度烘焙，醇厚的同时风味饱满"
  ,
  "cupType": ["冰/少冰/去冰 12oz", "热 10oz"],
  "material": ["浓缩咖啡、水"],
  "tagImage":"https://gridcoffee-online.fbcontent.cn/file/2fe6ddd7-aec3-4315-96d1-4b84cf83f8f7.jpg",
  "beansTagImage": "https://gridcoffee-online.fbcontent.cn/file/2fe6ddd7-aec3-4315-96d1-4b84cf83f8f7.jpg",
  "beansSource": "埃塞俄比亚 耶加雪菲",
  "productInventory": {
    "totalCount": 2147483647,
    "usedCount": 7685,
    "leftCount": 2147475962,
    "limitCount": false
  }
}
